// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Calibrar alimentación de líneas";

TransferringProcessTitle = "Transfiriendo archivo…";
PrintingProcessTitle = "Calibrando…";


PQDTransferringProcessTitle = "Transfiriendo archivo…";
PQDPrintingProcessTitle = "Imprimiendo página de diagnósticos PQ…";

HSDLineFeedCalibrationTextFieldTitle = "Calibrar alimentación de líneas";
HSDInfoTextFieldTitle = "Si ve líneas oscuras o espacios en blanco en el Patrón de prueba 3 de la página de diagnósticos de calidad de impresión, haga clic en el botón Calibrar para calibrar la alimentación de líneas.";
HSDGuideTextFieldTitle = "Haga clic en el botón Imprimir para imprimir una copia de la página de diagnósticos de calidad de impresión. Haga clic en el botón Calibrar para efectuar una calibración de alimentación de líneas.";
HSDPrintButtonTitle = "Imprimir";
HSDCalibrateButtonTitle = "Calibrar";
